Repository: shaasa/telegram_symultaneus_messages
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: de, es, fr

source: Telegram Group Manager
de: Telegram-Gruppenmanager
es: Administrador de Grupos de Telegram
fr: Gestionnaire de groupes Telegram

source: Dashboard
es: Panel de control
fr: Tableau de bord

source: Gruppi
de: Gruppen
es: Grupos
fr: Groupes

source: Testa Connessione
de: Verbindung testen
es: Probar conexión
fr: Tester la connexion

source: Importa Utenti
de: Benutzer importieren
es: Importar usuarios
fr: Importer des utilisateurs

source: Debug Updates
es: Actualizaciones de depuración
fr: Mises à jour de débogage

source: Crea Utente
de: Benutzer erstellen
es: Crear usuario
fr: Créer un utilisateur

source: Aggiungi da Chat ID
de: Aus Chat-ID hinzufügen
es: Añadir desde ID de chat
fr: Ajouter depuis l'ID de chat

source: Sviluppato per uso locale
de: Für lokalen Gebrauch entwickelt
es: Desarrollado para uso local
fr: Développé pour un usage local

source: Torna ai Gruppi
de: Zurück zu den Gruppen
es: Volver a los grupos
fr: Retour aux groupes

source: Elimina Gruppo
de: Gruppe löschen
es: Eliminar grupo
fr: Supprimer le groupe

source: Utenti nel Gruppo
de: Benutzer in der Gruppe
es: Usuarios en el grupo
fr: Utilisateurs dans le groupe

source: Data Creazione
de: Erstellungsdatum
es: Fecha de creación
fr: Date de création

source: Utenti Disponibili
de: Verfügbare Benutzer
es: Usuarios disponibles
fr: Utilisateurs disponibles

source: Aggiungi Utenti al Gruppo
de: Benutzer zur Gruppe hinzufügen
es: Añadir usuarios al grupo
fr: Ajouter des utilisateurs au groupe

source: Seleziona un utente...
de: Benutzer auswählen...
es: Seleccionar un usuario...
fr: Sélectionner un utilisateur...

source: Aggiungi al Gruppo
de: Zur Gruppe hinzufügen
es: Añadir al grupo
fr: Ajouter au groupe

source: Utenti e Messaggi
de: Benutzer und Nachrichten
es: Usuarios y mensajes
fr: Utilisateurs et messages

source: Ultimo:
de: Letzter:
es: Último:
fr: Dernier :

source: Compila Tutti con Stesso Messaggio
de: Alle mit derselben Nachricht ausfüllen
es: Rellenar todos con el mismo mensaje
fr: Remplir tous avec le même message

source: Pulisci Tutti
de: Alle leeren
es: Limpiar todo
fr: Tout effacer

source: Invia Messaggi
de: Nachrichten senden
es: Enviar mensajes
fr: Envoyer des messages

source: Conferma Eliminazione Gruppo
de: Löschung der Gruppe bestätigen
es: Confirmar eliminación de grupo
fr: Confirmer la suppression du groupe

source: Sei sicuro di voler eliminare il gruppo
de: Sind Sie sicher, dass Sie die Gruppe löschen möchten
es: ¿Está seguro de que quiere eliminar el grupo?
fr: Êtes-vous sûr de vouloir supprimer le groupe

source: Annulla
de: Abbrechen
es: Cancelar
fr: Annuler

source: Applica a Tutti
de: Auf alle anwenden
es: Aplicar a todos
fr: Appliquer à tous

source: Elimina Definitivamente
de: Endgültig löschen
es: Eliminar definitivamente
fr: Supprimer définitivement

source: Rimuovi Utente dal Gruppo
de: Benutzer aus der Gruppe entfernen
es: Eliminar usuario del grupo
fr: Retirer l'utilisateur du groupe

source: Sei sicuro di voler rimuovere
de: Sind Sie sicher, dass Sie entfernen möchten
es: ¿Está seguro de que quiere eliminar
fr: Êtes-vous sûr de vouloir retirer

source: dal gruppo?
de: aus der Gruppe?
es: del grupo?
fr: du groupe ?

source: L'utente potrà essere aggiunto nuovamente in seguito.
de: Der Benutzer kann später erneut hinzugefügt werden.
es: El usuario podrá añadirse de nuevo más adelante.
fr: L'utilisateur pourra être ajouté à nouveau ultérieurement.

source: Rimuovi dal Gruppo
de: Aus der Gruppe entfernen
es: Eliminar del grupo
fr: Retirer du groupe

source: Messaggio per Tutti gli Utenti
de: Nachricht an alle Benutzer
es: Mensaje para todos los usuarios
fr: Message pour tous les utilisateurs

source: Messaggio da inviare a tutti
de: Nachricht an alle senden
es: Mensaje para enviar a todos
fr: Message à envoyer à tous

source: Scrivi il messaggio che verrà copiato in tutti i campi...
de: Schreiben Sie die Nachricht, die in alle Felder kopiert wird...
es: Escriba el mensaje que se copiará en todos los campos...
fr: Écrivez le message qui sera copié dans tous les champs...

source: caratteri
de: Zeichen
es: caracteres
fr: caractères

source: Messaggio lungo
de: Lange Nachricht
es: Mensaje largo
fr: Message long

source: Troppo lungo!
de: Zu lang!
es: ¡Demasiado largo!
fr: Trop long !

source: Gestione Gruppi
de: Gruppenverwaltung
es: Gestión de grupos
fr: Gestion des groupes

source: Crea Nuovo Gruppo
de: Neue Gruppe erstellen
es: Crear nuevo grupo
fr: Créer un nouveau groupe

source: utenti
de: Benutzer
es: usuarios
fr: utilisateurs

source: Nessuna descrizione disponibile
de: Keine Beschreibung verfügbar
es: No hay descripción disponible
fr: Aucune description disponible

source: Creato il
de: Erstellt am
es: Creado el
fr: Créé le

source: Gestisci
de: Verwalten
es: Gestionar
fr: Gérer

source: Elimina
de: Löschen
es: Eliminar
fr: Supprimer

source: Visualizzati
de: Angezeigt
es: Mostrados
fr: Affichés

source: gruppi
de: Gruppen
es: grupos
fr: groupes

source: Nessun gruppo creato
de: Keine Gruppe erstellt
es: No se ha creado ningún grupo
fr: Aucun groupe créé

source: Crea il Primo Gruppo
de: Erste Gruppe erstellen
es: Crear el primer grupo
fr: Créer le premier groupe

source: Aggiorna
de: Aktualisieren
es: Actualizar
fr: Actualiser

source: Ricerca
de: Suche
es: Buscar
fr: Rechercher

source: Filtra per Stato
de: Nach Status filtern
es: Filtrar por estado
fr: Filtrer par statut

source: Tutti
de: Alle
es: Todos
fr: Tous

source: Attivi
de: Aktiv
es: Activos
fr: Actifs

source: Inattivi
de: Inaktiv
es: Inactivos
fr: Inactifs

source: Dettagli
de: Details
es: Detalles
fr: Détails

source: Modifica
de: Bearbeiten
es: Modificar
fr: Modifier

source: Salva
de: Speichern
es: Guardar
fr: Enregistrer

source: Chiudi
de: Schließen
es: Cerrar
fr: Fermer

source: Apri
de: Öffnen
es: Abrir
fr: Ouvrir

source: Esporta
de: Exportieren
es: Exportar
fr: Exporter

source: Importa
de: Importieren
es: Importar
fr: Importer

source: Impostazioni
de: Einstellungen
es: Configuración
fr: Paramètres

source: Profilo
de: Profil
es: Perfil
fr: Profil

source: Logout
de: Abmelden
es: Cerrar sesión
fr: Déconnexion

source: Conferma
de: Bestätigen
es: Confirmar
fr: Confirmer

source: Annulla Operazione
de: Vorgang abbrechen
es: Cancelar operación
fr: Annuler l'opération

source: Messaggi
de: Nachrichten
es: Mensajes
fr: Messages

source: Nuovo Messaggio
de: Neue Nachricht
es: Nuevo mensaje
fr: Nouveau message

source: Storico
de: Verlauf
es: Historial
fr: Historique

source: Statistiche
de: Statistiken
es: Estadísticas
fr: Statistiques

source: Utenti Totali
de: Gesamtbenutzer
es: Usuarios totales
fr: Utilisateurs totaux

source: Gruppi Totali
de: Gesamtgruppen
es: Grupos totales
fr: Groupes totaux

source: Data
de: Datum
es: Fecha
fr: Date

source: Ora
de: Uhrzeit
es: Hora
fr: Heure

source: Esci
de: Verlassen
es: Salir
fr: Quitter

source: Lingua
de: Sprache
es: Idioma
fr: Langue

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe

source: Nuova Password
de: Neues Passwort
es: Nueva contraseña
fr: Nouveau mot de passe

source: Conferma Password
de: Passwort bestätigen
es: Confirmar contraseña
fr: Confirmer le mot de passe

source: Accedi
de: Anmelden
es: Iniciar sesión
fr: Se connecter

source: Registrati
de: Registrieren
es: Registrarse
fr: S'inscrire

source: Nome
de: Name
es: Nombre
fr: Prénom

source: Cognome
de: Nachname
es: Apellido
fr: Nom de famille

source: Telefono
de: Telefon
es: Teléfono
fr: Téléphone

source: Indirizzo
de: Adresse
es: Dirección
fr: Adresse

source: Città
de: Stadt
es: Ciudad
fr: Ville

source: CAP
de: PLZ
es: Código postal
fr: Code postal

source: Provincia
de: Provinz
fr: Province

source: Paese
de: Land
es: País
fr: Pays

source: Note
de: Notizen
es: Notas
fr: Remarques

source: Descrizione
de: Beschreibung
es: Descripción
fr: Description

source: Categoria
de: Kategorie
es: Categoría
fr: Catégorie

source: Tipo
de: Typ
fr: Type

source: Stato
de: Status
es: Estado
fr: Statut

source: Priorità
de: Priorität
es: Prioridad
fr: Priorité

source: Azione
de: Aktion
es: Acción
fr: Action

source: Operazioni
de: Vorgänge
es: Operaciones
fr: Opérations

source: File
de: Datei
es: Archivo
fr: Fichier

source: Carica File
de: Datei hochladen
es: Subir archivo
fr: Télécharger un fichier

source: Scarica
de: Herunterladen
es: Descargar
fr: Télécharger

source: Visualizza
de: Anzeigen
es: Ver
fr: Afficher

source: Anteprima
de: Vorschau
es: Vista previa
fr: Aperçu

source: Condividi
de: Teilen
es: Compartir
fr: Partager

source: Copia
de: Kopieren
es: Copiar
fr: Copier

source: Incolla
de: Einfügen
es: Pegar
fr: Coller

source: Taglia
de: Ausschneiden
es: Cortar
fr: Couper

source: Seleziona Tutto
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner

source: Deseleziona Tutto
de: Alles abwählen
es: Deseleccionar todo
fr: Tout désélectionner

source: Email
es: Correo electrónico
